SourceLANGID=1033
LANGID=1029
Generator=DKLang Translation Editor v3.0
LastModified=2007-03-02 09:41:39

[Main]
00000001=PhotoView
00000040=ToolBar1
00000041=ToolButton5
00000044=ToolButton7
00000045=ToolButton13
00000046=ToolButton17
00000057=Main
00000058=<P>.Height\n<P>.Left\n<P>.PixelsPerInch\n<P>.Top\n<P>.Width\n<P>.WindowState\nFlipContainer.<P>.Visible\nFlipContainer.<P>.Width\nFlipContainer.FlipPanel1.<P>.Expanded\nFlipContainer.FlipPanel2.<P>.Expanded\nShellTree.<P>.Width\n
00000059=SOFTWARE\\MiTeC\\PhotoView\\1.x
00000060=Otočit vlevo
00000061=Otočit vlevo
00000062=Otočit vpravo
00000063=Otočit vpravo
00000064=Převrátit vodorovně
00000065=Převrátit vodorovně
00000066=Převrátit svisle
00000067=Převrátit svisle
00000068=O aplikaci...
00000069=O aplikaci
00000070=Roztáhnout
00000071=Roztáhnout
00000074=Lupa
00000075=Lupa
00000076=Ukončit
00000077=Ukončit
00000078=Negativ
00000079=Negativ
00000080=Odstíny šedi
00000081=Odstíny šedi
00000082=Další obrázek
00000083=Další obrázek
00000084=Předchozí obrázek
00000085=Předchozí obrázek
00000086=Vyrovnání histogramu
00000087=Vyrovnání histogramu
00000088=Nastavení...
00000089=Nastavení
00000090=Celá obrazovka
00000091=Celá obrazovka
00000092=Kopírovat
00000093=Kopírovat
00000094=Kopírovat sekci
00000095=Kopírovat sekci
00000096=Uložit...
00000097=Uložit
00000098=Náhled
00000099=Občerstvit
00000100=Občerstvit
00000101=Soubor
00000106=Úpravy
00000107=Vzhled
00000109=Pomoc
00000146=Language
00000147=rfDesktop
00000148=Histogram
00000172=Vlastnosti lupy
00000174=Průhlednost:
00000176=Zvětšení:
00000178=Otočení:
00000180=Interpolace
00000181=EXIF detaily
00000182=ToolButton18
00000183=EXIF detaily

[Prefs]
00000001=Nastavení
00000005=OK
00000006=Zrušit
00000008=Vlastnosti
00000010=Zvětšovací filtr:
00000011=Nearest\nDraft\nLinear\nCosine\nSpline\nLanczos\nMitchell\n
00000012=Asociované formáty
00000016=Typ souboru
00000017=Popis
00000020=Označit vše
00000021=Odoznačit vše

[EXIF]
00000001=EXIF detaily
00000021=IFD 0 \n EXIF Sub IFD\n EXIF Interoperability IFD \n Maker Note \n IFD 1\n Náhled\n
00000022=ID
00000023=Vlastnost
00000024=Hodnota

[$CONSTANTS]
lc_Dimensions=Rozměry
lc_EXIF=EXIF
lc_ImageFormat=Formát
lc_Images=obrázků
lc_Magnification=Zvětšení
lc_MakerNote=Maker Note
lc_Opacity=Průhlednost
lc_Overview=Přehled
lc_Rotation=Otočení
lc_Size=Velikost
lc_ThumbsCreated=náhledů vytvořeno
lc_Timestamp=Datum a čas
